
export const card = [
    {
      type: "success",
      visible_status: false,
      header:"Вікно підтвердження відповідності даних.",
      title:"title",
      footer:"Після підтвердження даного вікна, даний запис \"Відомості про заяву\" будуть вилучені зі сторінки \"Активних заяв\".",
    },
    {
      type: "danger",
      visible_status: false,
      header:"Вікно відхилиння наданих даних",
      title:"title",
      footer:"Після підтвердження даного вікна, даний запис \"Відомості про заяву\" будуть вилучені зі сторінки \"Активних заяв\".",
      values:["Недостовірність даних", "бла бла бла", "Інше"],
      checked: "Інше"
    }
  ]